Repository: supergeorg/Grocy-SwiftUI
Catalog: Grocy Mobile/Localizable.xcstrings
Source language: en
Languages: ca, cs, da, de, el, es, et, fi, fr_fr, he, hu, it, ja, ko, lt, nb, nl, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, tr, uk, zh_hans, zh_hant

source: Skip next chore schedule
cs: Přeskočit aktuální datum splnění úkolu
da: spring næste pligt plan over
de: Nächste geplante Ausführung überspringen
es: Omitir la siguiente ejecución programada de la tarea
et: Jäta järgmine töögraafik vahele
fi: Ohita kotityön seuraava suorituskerta
fr_fr: Passer la prochaine corvée planifiée
he: לדלג על תזמון המטלה הבא
hu: A következő ütemezett házimunka kihagyása
it: Salta la prossima faccenda programmata
ja: 次回予定までスキップ
lt: Praleiskite kitą darbų tvarkaraštį
nb: Hopp over neste planlegging
nl: Volgend klusje overslaan
pl: Pomiń następny harmonogram obowiązków
pt_br: Ignorar a programação da próxima tarefa doméstica
pt_pt: Saltar próxima agenda de tarefas
sl: Preskoči naslednj razpored obveznosti
tr: Sonraki iş programını atla
uk: Пропустити наступне планування ррботи
zh_hans: 跳过下个家务计划
zh_hant: 跳過下次執行

source: Skipped
cs: Datum přeskočeno
da: Oversprunget
de: Übersprungen
es: Omitido
et: Vahele jäetud
fi: Ohitettu
fr_fr: Ignoré
he: דילגת
hu: Kihagyott
it: Saltato
ja: スキップ
lt: Praleistas
nb: Hoppet over
nl: Overgeslagen
pl: Pominięto
pt_br: Ignorado
pt_pt: Ignorado
sl: Preskočeno
sv: Överhoppad
tr: Atlandı
uk: Пропущено
zh_hans: 跳过
zh_hant: 已跳過

source: Sort
cs: Setřídit
de: Sortieren
fr_fr: Trier
it: Filtra
nb: Sorter
nl: Sorteer
pt_br: Filtrar
pt_pt: Ordenar
zh_hans: 分类

source: Sort category
cs: Podle kategorie
de: Sortier-Kategorie
fr_fr: Trier par catégorie
it: Filtra categoria
nb: Kategori
nl: Sorteercategorie
pt_br: Filtrar por categoria
pt_pt: Ordenar por categoria
zh_hans: 任务分类

source: Sort order
cs: Podle pořadí
de: Sortier-Reihenfolge
fr_fr: Ordre de tri
it: Ordine di visualizzazione
nb: Rekkefølge
nl: Sorteervolgorde
pt_br: Filtrar por Ordem
pt_pt: Ordenar por ordem
zh_hans: 排序方式

source: Such a conversion already exists
cs: Takový přepočet již existuje
de: Es gibt schon eine solche Umwandlung
fr_fr: Une telle conversion existe déjà
it: Tale conversione esiste già
nb: Enhetsomregningen finnes fra før
nl: Deze conversie is reeds toegevoegd
pt_br: Essa conversão já existe
pt_pt: Essa conversão já existe
zh_hans: 这样的转换已经存在

source: Swap track next schedule / track now buttons
cs: Změna funkce zeleného tlačítka: Zaznamenat splnění naplánované povinnosti NEBO Zaznamenat splnění povinnosti právě teď.
de: Die Buttons "Nächste geplante Ausführung erfassen" / "Ausführung jetzt erfassen" tauschen
fi: Vaihda painikkeet seuraavan ajoituksen seuranta / seuraa nyt
he: החלפה בין כפתורי מעקב אחר התזמון הבא / מעקב עכשיו
it: Scambia la traccia successiva nella programmazione / Pulsanti traccia ora
ja: 次回予定の実行/今すぐ実行ボタン切替
lt: Sukeisti takelio kitą tvarkaraštį / sekti dabar mygtukus
pl: Zamień przyciski wykonania czynności
pt_br: Inverter botões de rastreamento da próxima programação / rastrear agora

source: The barcode is invalid or already in use.
cs: Čárový kód je neplatný, nebo již používaný.
de: Der Barcode ist ungültig oder wird schon verwendet.
fr_fr: Le code-barre est invalide ou déjà utilisé
it: Il codice a barre non é valido o é già in uso
nb: Strekkoden er ugyldig eller allerede i bruk
nl: De streepjescode is ongeldig of reeds in gebruik.
pl: Kod kreskowy musi być w formacie EAN-8 lub EAN-13
pt_br: O código de barras é inválido ou já está em uso.
pt_pt: O código de barras é inválido ou já está em uso.
zh_hans: 此条形码无效或已在使用

source: The first item in this list would be picked by the default rule which is "Opened first, then first due first, then first in first out"
cs: První položka v tomto seznamu by byla vybrána podle výchozího pravidla, které zní "Nejdříve otevřeno, pak nejdříve po termínu spotřeby, FIFO".
de: Der erste Eintrag in dieser Liste würde von der Standardregel "Geöffnete zuerst, dann zuerst fällige, dann First In - First Out" ausgewählt werden
fr_fr: Le premier élément de cette liste est choisi par à la règle de consommation par défaut : 'Ouvert en premier, puis périme en premier, puis plus ancien ajouté'
it: Il primo elemento in questo elenco verrà scelto dalla regola predefinita che è 'Prima quello aperto, poi prima quello in scadenza, poi quello prima entrato è il primo uscito'
nb: Det første produktet i denne listen blir valgt av standard regelen, som er "Åpnet først, deretter første forfaller først, deretter først inn-først ut"
nl: Het eerste product op deze lijst wordt gekozen met de standaardregel: ‘Als eerste geopend; als eerste over datum; eerste in, eerste uit’
pl: Pierwsza pozycja z tej listy będzie wybrana przez domyślną zasadę jaką jest "Najpierw otwarte, potem z kończącą się wartością, potem First In - First Out"
pt_br: O primeiro item nesta lista seria escolhido pela regra padrão que é Aberto primeiro, depois vencimento mais próximo primeiro, depois o primeiro que entrou primeiro
pt_pt: O primeiro item nesta lista seria escolhido pela regra padrão que é Aberto primeiro, depois vencimento mais próximo primeiro, depois o primeiro que entrou primeiro
zh_hans: 列表中的第一项将按照默认规则进行选择，即“先打开，然后先到期，然后先进先出”
zh_hant: 清單中的第一個項目將被預設消耗規則選取，即「最先開封，然後最先到期，最後先入先出」

source: The selected amount is equal to the stock amount.
cs: Označené množství je rovno množství na skladě.
de: Die ausgewählte Menge ist gleich der Bestandsmenge.
fr_fr: Le montant sélectionné est égal au montant du stock.
it: La quantità selezionata é uguale a quella del magazzino
nb: Valgt mengde er lik lagerbeholdning
nl: De gekozen hoeveelheid is gelijk aan die van de voorraad.
pt_br: A quantidade selecionada é igual à quantidade em estoque.
pt_pt: A quantidade selecionada é igual à quantidade em estoque.
zh_hans: 所选金额等于库存金额。

source: The server version %@ is currently unsupported by the app. You can use it anyways, but there can be problems.
cs: Tato verze serveru %@ je v současnosti nepodporovaná aplikací. Můžete ji, použít, ale můžou se vyskytnout problémy.
de: Die Serverversion %@ wird aktuell nicht von der App unterstützt. Du kannst die App trotzdem verwenden, es können aber Probleme auftreten.
fr_fr: La version %@ du serveur est actuellement non supportée pour l'application. Vous pouvez l'utiliser, mais des problèmes peuvent survenir.
it: La versione del server %@ non é attualmente supportata dall’app. Puoi usarla comunque, ma potrebbero esserci problemi.
nb: Server versjon %@ er for tiden ikke støttet av appen. Du kan druke den likevel, men det kan opprstå problemer.
nl: De serverversie, %@, wordt momenteel niet ondersteund door deze app. Je kunt doorgaan, maar geheel op eigen risico.
pl: Serwer używa wersji %@, która nie jest wpierana przez apkę. Możesz i tak jej używać, jednak mogą pojawić się problemy.
pt_br: A versão do servidor %@ não é atualmente suportada pelo aplicativo. Você pode usá-la de qualquer maneira, mas pode haver problemas.
pt_pt: A versão do servidor %@ não é atualmente suportada pelo aplicativo. Você pode usá-la de qualquer maneira, mas pode haver problemas.
zh_hans: 当店应用程序不支持服务器版本 %@ 。 你可以继续使用，但可能会出现问题。

source: The stock overview page lists all products which are currently in-stock or below their min. stock amount - enable this to hide this product there always
cs: Stránka Přehledu zásob zobrazuje všechny produkty, které jsou v zásobě nebo pod jejich minimálním stavem. Zaškrtnutím se v něm produkt nikdy neobjeví.
da: Lager oversigten viser alle varer på lager eller under deres minimumsbeholdning. Aktiver denne funktion for at skjule denne vare fra listen.
de: Die Bestand-Seite listet alle Produkte auf, die derzeit im Bestand oder unter ihrem Mindestbestand sind - aktiviere dies, um dieses Produkt dort nie anzuzeigen
es: La página de resumen de inventario muestra una lista de todos los productos con existencias suficientes o por debajo de su mínimo de existencias. Active esto para ocultar este producto en el resumen de inventario siempre
fr_fr: L'aperçu du stock liste tous les produits actuellement en stock ou en-deça de leur stock mini - cette option désactive l'affichage de ce produit dans tous les cas
hu: A készlet áttekintés oldal az összes készleten vagy min. készlet mennyiség alatt lévő terméket mutatja - kapcsold ezt be, hogy a termék soha ne jelenjen meg ott
it: La pagina del riepilogo della dispensa elenca tutti i prodotti che sono attualmente in dispensa o al di sotto della loro minima quantità di scorte: abilita questa opzione per nascondere sempre questo prodotto da lì.
nb: Beholdningsoversikten lister opp alle produkter som er i beholdningen eller under minimumbeholdnig - aktiver denne innstillingen for å alltid skjule dette produktet
nl: Op het voorraadoverzicht staan alle producten die momenteel op voorraad zijn of onder hun min. voorraadhoeveelheid. Schakel in om dit product daar altijd te verbergen.
pl: Przegląd zapasów wyświetla listę wszystkich produktów które są aktualnie w zapasie lub poniżej min. ilości - włącz to aby ukryć ten produkt za każdym razem
pt_br: A página de visão geral do estoque lista todos os produtos que estão atualmente em estoque ou abaixo da quantidade mínima de estoque - ative isso para ocultar este produto sempre
pt_pt: A página de visão geral do estoque lista todos os produtos que estão atualmente em estoque ou abaixo da quantidade mínima de estoque - ative isso para ocultar este produto sempre
zh_hans: 库存总览页面列出了当前有库存或低于其最低库存的所有物品。库存量-启用此功能可将其始终隐藏在此处
zh_hant: 庫存總覽頁面會列出庫存中的所有物品。啟用此選項以在庫存總覽頁面中永久隱藏此物品。

source: This is the default quantity unit used when adding this product to the shopping list
cs: Měrná jednotka produktu při jeho přidání do nákupního seznamu
da: Dette er standard indkøbs enheden når en vare tilføjes indkøbslisten.
de: Dies ist die Standardmengeneinheit, die beim Hinzufügen dieses Produkts zum Einkaufszettel verwendet wird
es: Esta es la unidad de cantidad predeterminada al añadir este producto a la lista de la compra
fr_fr: C'est la quantité par défaut lors de l'ajout de ce produit à la liste d'achats
hu: Ez az alapértelmezett mennyiségi egység, amivel a termék a bevásárlólistára kerül
it: Questa è l'unità di quantità predefinita utilizzata quando si aggiunge questo prodotto alla lista della spesa
nb: Dette er standardenhet når produktet legges til på handlelisten
nl: Dit is de standaard hoeveelheid die wordt gebruikt bij het toevoegen van dit product aan de boodschappenlijst
pl: Jednostka zakupu nie może być zmieniona po pierwszym zakupie
pt_br: Esta é a medida padrão usada ao adicionar este produto à lista de compras
pt_pt: Esta é a unidade de quantidade padrão usada ao adicionar este produto à lista de compras
zh_hans: 这是将此物品添加到购物清单时使用的默认数量单位
zh_hant: 此為將物品加入購物清單時的預設數量單位

source: This is the internal field name, e. g. for the API
cs: Toto je systémový název položky vhodný např. pro API
da: Dette er det interne feltnavn, til f.ex. API’et
de: Dies ist der interne Feldname, z. B. für die API
es: Este es el campo de nombre interno, por ejemplo para la API
et: See on sisene välja nimi, nt API jaoks
fi: Tämä on sisäinen kentän nimi esimerkiksi APIa varten
fr_fr: Ceci est le nom du champ interne (pour l'API, notamment)
he: זה השם הפנימי של השדה, למשל עבור ה־API
hu: Ez a mező belső neve, pl: API-hoz
it: Questo è il campo del nome interno, ad esempio per l'API
ja: APIなどで使用する内部フィールド名です
lt: Tai vidinis lauko pavadinimas, pvz. API
nb: Dette er det interne feltnavnet, f.eks. g. for API
nl: Dit is de interne veldnaam, bijvoorbeeld voor de API
pl: To jest wewnętrzna nazwa pola, np. dla API
pt_br: Este é o nome do campo interno, por exemplo para a API
sl: To je notranje ime, na primer za API
sv: Detta är det interna fältnamnet, t.ex. för API:et
tr: Bu dahili alan adıdır, örneğin API için
uk: Це внутрішня назва поля. Наприклад, для API
zh_hans: 内部字段名称，例如用于API
zh_hant: 此為內部欄位名稱，例如用於 API。

source: This is used to display the field on the frontend
cs: Takto se položka databáze zobrazuje ve webové stránce
da: Dette bruges til at vise feltet på brugerfladen
de: Dies wird verwendet wenn das Feld auf der Oberfläche angezeigt wird
es: Esto se usa para mostrar el campo en el frontal
et: Seda kasutatakse lehel välja näitamiseks
fi: Tätä käytetään näytettäessä kenttää käyttöliittymässä
fr_fr: Ceci est utilisé pour afficher les champs
he: משמש להצגת השדה במנשק המשתמש
hu: Ez a felirat látszódik a frontenden/böngészőben
it: Questo è utilizzato per visualizzare il campo sul frontend
ja: フロントエンドにフィールドを表示するために使用します
lt: Tai naudojama laukui rodyti priekinėje dalyje
nb: Dette brukes til å vise feltet på framsiden
nl: Dit wordt gebruikt om het veld van de frontend te tonen
pl: To jest wykorzystywane do wyświetlenia pola w interfejsie użytkownika
pt_br: Isso é usado para mostrar o campo no frontend
sl: To je uporabljeno za prikaz polja v vmesniku
tr: Bu, alanı ön uçta görüntülemek için kullanılır
zh_hans: 用于前端显示
zh_hant: 用於前端顯示欄位

# This means %@ is the same as %@
source: This means %1$@ is the same as %2$@
cs: Znamená %@je stejné jako %@
de: Das bedeutet %@ entspricht %@
fr_fr: Cela signifie que %1$@ est identique à %2$@
it: Questo significa che %@ é uguale a %@
nb: Dette betyr at %@ er det samme som %@
nl: Dit betekent dat %@ gelijk is aan %@
pt_br: Isso significa que %@ é igual a %@
pt_pt: Isso significa que %@ é igual a %@
zh_hans: 这意味着%@与%@相同
zh_hant: 這代表 %@ 與 %@ 相同

source: This product is currently on a shopping list.
cs: Produkt je již v nákupním seznamu.
de: Dieses Produkt ist derzeit auf einem Einkaufszettel.
fr_fr: Ce produit est actuellement sur la liste de courses.
it: Questo prodotto è attualmente nella lista della spesa
nb: Dette produktet er på en handleliste.
nl: Dit product staat op een boodschappenlijst.
pl: Ten produkt jest już na liście zakupów.
pt_br: Este produto está atualmente em uma lista de compras.
pt_pt: Este produto está atualmente numa lista de compras.
zh_hans: 此物品已在购物清单中
zh_hant: 此物品已在購物清單中

source: This token has to be generated out of your Home Assistant Web interface. To do this, open your Home Assistant Profile page, scroll down to Long-Lived Access Tokens and create one. Name it and copy the resulting Token in the App or create a QR Code and scan it (iOS).
cs: Tento token musí být vygenerován z webového rozhraní aplikace Home Assistant. Chcete-li to provést, otevřete stránku s profilem asistenta Home Assistant, přejděte dolů k položce Dlouhodobé přístupové tokeny a vytvořte jej. Pojmenujte jej a výsledný token zkopírujte do aplikace nebo vytvořte QR kód a naskenujte jej (iOS).
de: Dieser Token muss im Home Assistant Web-Interface erzeugt werden. Öffne dafür deine Home Assistant Profil-Seite, scrolle bis Langzeit-Zugriffs-Token und erstelle einen neuen Token. Benenne ihn und kopiere den resultierenden Token in die App oder erzeuge einen QR-Code und scanne diesen.
fr_fr: Ce jeton doit être généré à partir de votre interface Home Assistant. Pour ce faire, ouvrez votre page de profil Home Assistant, faites défiler jusqu'à "Jetons d'accès longue durée" et créez-en un. Nommez-le et copiez le jeton résultant dans l'application ou créez un code QR et scannez-le (iOS).
it: Questo token deve essere generato dall’interfaccia web del tuo Home Assistant. Per farlo, apri la pagina Profilo del tuo Home Assistant, scorri fino a Token di accesso di lunga durata e creane uno. Rinominalo e copia il Token risultante nell’app o crea un codice QR e scannerizzalo (iOS).
nb: Denne token må opprettes fra Home Assistant i en nettleser. For å gjøre dette, åpne din profil i Home Assistant (nederst til venstre), gå ned til Langvarige tilgangstokener og opprett en ny. Gi den ett navn og kopier tokenen eller generer en QR-kode og scan den i denne appen.
nl: Deze sleutel dient te worden gegenereerd in de Home Assistant-webinstantie. Open je Home Assistant-profielpagina, scroll omlaag naar ‘Long-Lived Access Tokens’ en maak er een aan. Geef de sleutel een naam en kopieer en plak hem in deze app of scan de QR-code (iOS).
pl: Ten token musi zostać wygenerowany w Home Assistancie. Aby to zrobić, otwórz stronę profilu w Home Assistant, przesuń na dół do listy długoterminowych tokenów i stwórz taki. Nazwij go i skopiuj token do aplikacji. Możesz też wybrać opcję stworzenia kodu QR aby zeskanować go (dostępne w przypadku iOS-a).
pt_br: Este token deve ser gerado a partir da interface web do Home Assistant. Para fazer isso, abra a página de perfil do Home Assistant, role para baixo até Tokens de Acesso de Longa Duração e crie um. Dê um nome a ele e copie o token resultante para o aplicativo ou crie um código QR e o escaneie (iOS).
pt_pt: Este token deve ser gerado a partir da interface web do Home Assistant. Para fazer isso, abra a página de perfil do Home Assistant, role para baixo até Tokens de Acesso de Longa Duração e crie um. Dê um nome a ele e copie o token resultante para o aplicativo ou crie um código QR e o escaneie (iOS).
zh_hans: 此令牌必须从您的Home Assistant Web界面中生成。要做到这一点，请打开您的家庭助理配置文件页面，向下滚动到Long-Lived Access Token并创建一个。命名并在应用程序中复制生成的Token，或创建二维码并扫描（iOS）。

source: Track chore execution now
cs: Splnění povinnosti s dnešním datem
da: Gem udførelse af gøremål nu
de: Ausführung jetzt erfassen
es: Registrar ejecución de la tarea del hogar ahora
et: Jälgi kodutööde tegemist praegu
fi: Merkitse kotityö suoritetuksi nyt
fr_fr: Suivre l'exécution de la corvée
he: מעקב הוצאת המטלה לפועל כעת
hu: Házimunka végrehajtásának követése most
it: Traccia l'esecuzione delle faccende ora
ja: 家事を今すぐ実行
lt: Stebėkite namų ruošos darbų atlikimą dabar
nb: Registrer husarbeid nå
nl: Voer klusje nu uit
pl: Wykonaj czynność teraz
pt_br: Acompanhe a execução da tarefa doméstica agora
tr: İş yürütmeyi şimdi izleyin
zh_hans: 立即追踪家务执行

source: Track next chore schedule
cs: Označit následující datum povinnosti jako splněné
da: Føl den næste planlagte pligt
de: Nächste geplante Ausführung erfassen
es: Registrar la siguiente ejecución programada de la tarea
et: Jälgi järgmist kodutööde plaani
fi: Merkitse kotityön seuraava suorituskerta tehdyksi
fr_fr: Suivre la prochaine corvée planifiée
he: מעקב תזמון המטלה הבאה
hu: A következő ütemezett házimunka végrehajtásának követése
it: Salta la prossima faccenda programmata
ja: 次回予定を実行
lt: Stebėkite sekančia namų ruošos darbų tvarkaraštį
nb: Følg neste planlegging
nl: Voer volgend klusje uit
pl: Śledź harmonogram kolejnego obowiązku
pt_br: Acompanhe o cronograma da próxima tarefa doméstica
tr: Sonraki görev programını takip et
zh_hans: 追踪下次家务计划

source: Translators
cs: Překladatelé
de: Übersetzer
fr_fr: Traducteurs
it: Traduttori
nb: Oversettere
nl: Vertalingen
pl: Tłumacze
pt_br: Tradutores
pt_pt: Tradutores
zh_hans: 翻译人员
zh_hant: 翻譯人員

source: Try again
cs: Obnovit
de: Erneut versuchen
fr_fr: Essayez à nouveau
it: Prova ancora
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
pt_pt: Tentar novamente
zh_hans: 重试
zh_hant: 重試

source: Unknown error occured.
cs: Neznámá chyba.
de: Ein unbekannter Fehler ist aufgetreten.
fr_fr: Une erreur inconnue s'est produite
it: Errore sconosciuto
nb: Ukjent feil oppstod
nl: Er is een onbekende fout opgetreden.
pl: Wystąpił nieznany błąd.
pt_br: Ocorreu um erro desconhecido.
pt_pt: Ocorreu um erro desconhecido.
zh_hans: 发生未知错误。

source: Upload product picture
cs: Nahrát fotku produktu
de: Produktbild hochladen
fr_fr: Charger l'image produit
it: Carica immagine prodotto
nb: Last opp produktbilde
nl: Upload productfoto
pl: Wyślij zdjęcie produktu
pt_br: Carregar foto do produto
pt_pt: Carregar foto do produto
zh_hans: 上传物品图片
zh_hant: 上傳物品圖片

source: Use demo server
cs: Použij demo server
de: Demo-Server verwenden
fr_fr: Utiliser le serveur de démonstration
it: Usa server demo
nb: Bruk demoserver
nl: Gebruik eigen uitprobeerserver
pl: Użyj serwera demo
pt_br: Usar servidor de demonstração
pt_pt: Usar servidor de demonstração
zh_hans: 使用测试服务器
zh_hant: 使用測試伺服器

source: Use Home Assistant Ingress
cs: Použij Home Assistant Ingress
de: Benutze Home Assistant Ingress
fr_fr: Utiliser Home Assistant Ingress
it: Usa l’accesso di Home Assistant
nb: Bruk Home Assistant Ingress
nl: Gebruik Home Assistant
pl: Używaj Ingress dla Home Assistanta
pt_br: Usar Home Assistant Ingress
pt_pt: Usar Home Assistant Ingress
zh_hans: 使用 Home Assistant 进入

source: Use the products "Quick consume amount"
cs: Použij množství pro tlačítka Spotřebovat z parametrů produktu
da: Brug varens værdi for ‘hurtig nedskrivning’
de: Die Schnellverbrauchsmenge des Produkts verwenden
es: Usar los productos "Cantidad de consumo rápido"
et: Kasuta toote "kiirtarbimise kogus"
fi: Käytä tuotteen "Pikakulutusmäärää"
fr_fr: Utiliser les produits "Quantité de consommation rapide"
he: להשתמש ב„כמות לצריכה מהירה” של המוצר
hu: Használja a termékek "gyors felhasználási mennyiségét"
it: Utilizza i prodotti "Quantità di rapido consumo"
ja: 「クイック消費数量」で指定した数量の物品を消費
lt: Naudokite produktus „Greitas suvartojimo kiekis“
nb: Bruk produktets "Hurtigkonsumer"
nl: Gebruik het products "Snel verbruikshoeveelheid"
pl: Używa "Ilość szybkiego spożycia" produktu
pt_br: Usar a "Quantidade de consumo rápida" do produto
pt_pt: Usar a "Quantidade de consumo rápido" do produto
sl: Uporabi izdelkov "Hitro porabi količino"
sv: Använd produktens "Snabbkonsumera värde"
tr: "Hızlı tüketim miktarı" ürünlerini kullanın
uk: Використати "Кілкість швидкого вживання" продукту
zh_hans: 使用产品的“快速消耗数量”
zh_hant: 使用物品的「快速消耗數量」

source: User management
cs: Správa uživatelů
de: Benutzerverwaltung
fr_fr: Gestion des utilisateurs
it: Gestione utenti
nb: Brukerbehandling
nl: Beheer gebruikers
pl: Zarządzanie użytkownikami
pt_br: Gerenciamento de Usuários
pt_pt: Gerenciamento de Usuários
zh_hans: 用户管理
zh_hant: 管理使用者

source: Username already exists
cs: Uživatel již existuje
de: Ein nicht verwendeter Benutzername ist erforderlich
fr_fr: Ce nom d'utilisateur existe déjà
it: Nome utente già esistente
nb: Brukernavnet finnes fra før
nl: Deze gebruikersnaam is al in gebruik
pl: Nazwa użytkownika jest zajęta
pt_br: Nome de usuário já existe
pt_pt: Nome de usuário já existe
zh_hans: 用户名已存在
zh_hant: 使用者名稱已存在

source: Valid API key
cs: Platný klíč API
de: Gültiger API-Schlüssel
fr_fr: Clé API valide
it: Chiave API valida
nb: Gyldig API-nøkkel
nl: Geldige api-sleutel
pl: Poprawny klucz API
pt_br: Chave de API válida
pt_pt: Chave de API válida
zh_hans: 有效的 API key
zh_hant: 有效的 API 金鑰

source: Welcome to Grocy Mobile
cs: Vítejte v Grocy Mobile
de: Willkommen bei Grocy Mobile!
fr_fr: Bienvenue à Grocy Mobile
nl: Welkom bij Grocy Mobile
zh_hans: 欢迎使用Grocy Mobile
